/* Localized versions of Info.plist keys */

CFBundleName = "SampleAudioDriver";
CFBundleShortVersionString = "SampleAudioDriver version 1.0.0d1";
CFBundleGetInfoString = "SampleAudioDriver version 1.0.0d1, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
